<?php
$lang=array(
    "title"=>"किसान",
    "h2"=>"फार्म आवेदन के लिए पंजीकरण",
    "p"=>"किसान का नाम:",
    "sur"=>" उपनाम",
    "name"=>"नाम",
    "fhname"=>" पिता / पति का नाम",
    "aadhar"=>"आधार संख्या",
    "village"=>"
    गाँव",
    "taluka"=>"
    तालुका",
    "country"=>"
    देश",
    "state"=>"
    राज्य",
    "city"=>"शहर",
    "phone"=>"
    फ़ोन",
    "mobile"=>"
    मोबाइल",
    "telegram"=>"टेलीग्राम",
    "email"=>"
    ईमेल आईडी",
    "lang_en"=>"ENG",
    "lang_hi"=>"
    हिंदी",
    "lang_gu"=>"
    गुजराती"
);
?>